[
  {
    "title": "Thousands of asylum-seekers moved off Greek islands",
    "description": "<img src=\"https://www.unhcr.org/thumb4/5c24ac334.jpg\"/>As winter bites, UNHCR helps the Greek government move vulnerable asylum-seekers from reception centres on the Aegean Islands to shelter on the mainland.",
    "link": "https://www.unhcr.org/5c24d1524.html",
    "guid": "https://www.unhcr.org/5c24d1524.html",
    "category": "News",
    "isocoi": "SYR",
    "isocoa": "GRC",
    "keywords": "Shelter, Winter, Refugees, Asylum seekers",
    "fulltext": "<p>LESVOS, Greece – Under a light drizzle, families from various war-torn countries stack duffel bags and battered cases holding all their possessions at the entrance to the Moria Reception and Identification Centre (RIC) on the Greek island of Lesvos.</p>\n\n<p>More than 200 asylum-seekers are waiting to be transferred by boat to accommodation on the mainland. They barely notice the rain because they are so happy to be finally leaving the overcrowded reception centre, where they have lived since crossing the Aegean Sea from Turkey months before.</p>\n\n<p>Their destination is a former resort beside northern Greece’s Lake Volvi. The site, last inhabited by Yazidis from Iraq, has been reopened by the government to ease the pressure on the islands and provide people with suitable accommodation and conditions while their asylum applications are processed.</p>\n\n<p>“I hope and pray that the situation at Volvi will be better,” says Mohammed Al Ahmad, 33, from Syria’s volatile Idlib province, as he helps his four young children, pregnant wife and elderly mother onto a bus hired by UNHCR, the UN Refugee Agency, to take them to the ferry in Mytilene, the main port city of Lesvos. They spent three months in Moria.</p>\n\n<p>With the approach of winter, UNHCR has helped the Greek government move thousands of vulnerable asylum-seekers from Moria and other RICs on the Greek Aegean Islands to better shelter. More than 11,000 people have moved since early September from the islands to reception sites, hotels, and apartments on the mainland. UNHCR, with funding from the European Commission, assists in the transfers by bussing people to and from sea ports and organizing ferry tickets.</p>\n\n<blockquote>\n<p>“The constant power cuts and the humidity at night are intolerable.”</p>\n</blockquote>\n\n<p>Lesvos and Samos have been given priority for the decongestion operation over other islands as the RICs of Moria and Vathy are in desperate straits. More than half of all transfers have taken place from Moria. In December alone, over 1,700 asylum-seekers have been transferred from Lesvos with UNHCR’s support, after they were authorized to move by the Greek government.</p>\n\n<p>Since transfers accelerated, Moria’s population has fallen below 5,000 for the first time since April 2018, but is still twice its capacity. The authorities have increased their efforts to improve conditions for those still waiting.</p>\n\n<p>“Even though the staff [in Moria] are good and helpful, the situation is extremely bad,” says Mohammed of the overcrowded conditions. In September, when the family arrived, nearly 8,000 refugees and migrants were crammed into shelters designed to house just 2,000.</p>\n\n<p>Without enough room inside the former military facility, many lived in flimsy tents in an adjacent olive grove. Despite recent transfers since then and some improvements, about 2,000 people – many of them children – continue to navigate through piles of uncollected trash and muddy pools outside their tents, amid the olive trees.</p>\n\n<p>In recent weeks temperatures have dropped to single digits after dark and frequent rains have made life worse in the olive grove. Space there is precious, but also inside the unheated and often soggy tents where people sleep, eat, and spend most of their days, while it is also possible to move around the island.</p>\n\n<p>Families huddle together, among their belongings, wrapped in blankets to keep warm. “The constant power cuts and the humidity at night are intolerable,” said Palestinian Ousama Ouda, who lives with his family of seven.</p>\n\n<p>Mohammed feels lucky to be moving from Moria to the mainland after just 90 days. He knows that time is precious. In Syria, a bullet killed his daughter instantly. He still feels the pain, but now looks to the future.</p>",
    "pubDate": "Thu, 27 Dec 2018 00:00:01 GMT"
  },
  {
    "title": "1",
    "description": "2",
    "link": "https://www.baidu.com",
    "guid": "https://www.unhcr.org/5c24d1524.html",
    "category": "News",
    "isocoi": "SYR",
    "isocoa": "GRC",
    "keywords": "Shelter, Winter, Refugees, Asylum seekers",
    "fulltext": "caonima",
    "pubDate": "Thu, 27 Dec 2018 00:00:01 GMT"
  }
]